/* The title of the cancel action in an action sheet */
"Cancel" = "Anuluj";

"Date" = "Data";

"Glucose" = "Glukoza";

/* Outside US share server option title */
"Outside US" = "Poza USA";

/* The title of the Dexcom share password credential */
"Password" = "Contraseña";

/* The title of the Dexcom share server URL credential */
"Server" = "Serwer";

/* U.S. share server option title */
"US" = "USA";

/* The title of the Dexcom share username credential */
"Username" = "Nazwa użytkownika";
